{
    "header": {
      "home": " الصفحة الرئيسية"  ,
      "services": "خدماتنا",
      "about_us": "من نحن",
      "contact_us": "اتصل بنا",
      "join_us": "انضم إلينا"
    },
    "landing": {
      "landing_h1": "نحن نيسكو: الشريك الموثوق به في الرصد والتقييم وبناء القدرات",
      "landing_p": "نقدم حلولاً مستندة إلى الأدلة لدعم المنظمات العاملة في شمال شرق سوريا في اتخاذ قرارات فعّالة وتحقيق نتائج مستدامة",
      "button_see_our_services": "استعراض خدماتنا",
      "button_get_started": "ابدأ الآن"
    },
    "home_services": {
      "home_services_header": "خدماتنا",
      "home_services_p": "نحن في نيسكو نقدم مجموعة واسعة من الخدمات المصممة لتلبية احتياجات شركائنا في المجال الإنساني والتنموي والقطاع الخاص",
      "tpm_header": "المراقبة من قبل طرف ثالث (TPM)",
      "tpm_p": "تقدم خدمات المراقبة من قبل طرف ثالث , تقييمات مستقلة وموضوعية للمشاريع والبرامج عبر مختلف القطاعات. نقوم بجمع وتحليل البيانات مباشرة من الميدان، ونوفر لعملائنا معلومات موثوقة ومستندة إلى الأدلة لقياس التقدم وضمان الامتثال وتعزيز نتائج البرنامج. سواء كنت بحاجة إلى التحقق من المشروع أو مراقبة الامتثال، فإننا نقدم رؤى جديرة بالثقة تمكن من اتخاذ قرارات فعالة",
      "training_header": "بناء القدرات والتدريب",
      "training_p": "نقدم برامج بناء القدرات المصممة خصيصًا لتلبية احتياجات المنظمات غير الحكومية المحلية والمنظمات غير الحكومية الدولية والمنظمات الخاصة. تركز ورش العمل وبرامج التدريب لدينا على بناء المهارات في مجالات مثل إدارة المشاريع والمراقبة والتقييم وطرق جمع البيانات وإعداد التقارير. سواء كان الأمر يتعلق بالتدريب الفني أو المهني، فإن نيسكو تزود الأفراد والفرق بالمعرفة والأدوات التي يحتاجون إليها لأداء أفضل ما لديهم",
      "evaluations_header": "(التقييمات (الخارجية والداخلية",
      "evaluations_p": "نقوم بإجراء تقييمات خارجية وداخلية للمشاريع والبرامج لتقييم مدى ملاءمتها وكفاءتها وفعاليتها واستدامتها وتأثيرها. يستخدم فريقنا مزيجًا من الأساليب النوعية والكمية لتقديم تقارير تقييم شاملة تساعد المؤسسات على فهم نجاحات وتحديات مبادراتها. تقدم تقييماتنا توصيات قابلة للتنفيذ لتعزيز البرمجة المستقبلية",
      "button_get_started": "ابدأ الآن",
      "button_read_more": "اقرأ المزيد",
      "button_explore_our_services": "استكشاف خدماتنا"
    },
    "home_about": {
      "home_about_header": "من نحن",
      "home_about_header_p": "نحن نيسكو، شريككم الموثوق به في الرصد والتقييم وبناء القدرات في شمال شرق سوريا",
      "home_services_p": "نحن في نيسكو ملتزمون بتقديم خدمات دقيقة وموثوقة وفعالة في مجال الرصد والتقييم وبناء القدرات للمنظمات العاملة في شمال شرق سوريا. تأسست بهدف دعم الجهات الفاعلة في المجال الإنساني والتنموي والقطاع الخاص، ويتمثل هدفنا في تقديم رؤى قائمة على الأدلة لتوجيه عملية اتخاذ القرار الفعّالة وتعزيز النتائج المستدامة",
      "button_contact_us": "اتصل بنا",
      "button_read_more": "اقرأ المزيد"
    },
    "home_our_team": {
      "home_our_team_header": "فريقنا",
      "home_our_team_header_p": "مجموعة من المحترفين ذوي الخبرة العالية",
      "home_our_team_h1": "تعرف على فريقنا",
      "home_our_team_p": "يضم فريق نيسكو مجموعة من المحترفين ذوي الخبرة العالية في مجال الرصد والتقييم وتحليل البيانات وبناء القدرات عبر قطاعات متعددة. وبفضل فهمنا العميق للسياقات المحلية والدولية، نفخر بتقديم نتائج عالمية ذات صلة إقليمية تساعد عملائنا على تحقيق أهدافهم",
      "become_one_of_us": "كن جزءًا من فريقنا",
      "button_join_us": "انضم إلينا"
    },
    "services": {
      "landing_h1": "خدماتنا",
      "landing_before_span": "في",
      "landing_span": "NESCO",
      "landing_p": "نيسكو، نقدم مجموعة واسعة من الخدمات المصممة خصيصًا لتلبية احتياجات المنظمات العاملة في شمال شرق سوريا. تساعد خبرتنا في المراقبة والتقييم وبناء القدرات والاستشارات المنظمات غير الحكومية الدولية والمنظمات غير الحكومية المحلية والشركات وغيرها على العمل بشكل أكثر فعالية في بيئات معقدة. كل خدمة من خدماتنا متجذرة في التزامنا بتقديم حلول دقيقة وموثوقة ومحددة للسياق",
      "our_services": "خدماتنا",
      "our_services_p": "نقدم حلول متكاملة في الرصد والتقييم وبناء القدرات لدعم المنظمات في شمال شرق سوريا.",
      "third_party_monitoring": "المراقبة من قبل طرف ثالث (TPM)",
      "third_party_monitoring_p": "تقدم خدمات المراقبة من قبل طرف ثالث , تقييمات مستقلة وموضوعية للمشاريع والبرامج عبر مختلف القطاعات. نقوم بجمع وتحليل البيانات مباشرة من الميدان، ونوفر لعملائنا معلومات موثوقة ومستندة إلى الأدلة لقياس التقدم وضمان الامتثال وتعزيز نتائج البرنامج. سواء كنت بحاجة إلى التحقق من المشروع أو مراقبة الامتثال، فإننا نقدم رؤى جديرة بالثقة تمكن من اتخاذ قرارات فعالة",
      "evaluations": "(التقييمات (الخارجية والداخلية",
      "evaluations_p": "نقوم بإجراء تقييمات خارجية وداخلية للمشاريع والبرامج لتقييم مدى ملاءمتها وكفاءتها وفعاليتها واستدامتها وتأثيرها. يستخدم فريقنا مزيجًا من الأساليب النوعية والكمية لتقديم تقارير تقييم شاملة تساعد المؤسسات على فهم نجاحات وتحديات مبادراتها. تقدم تقييماتنا توصيات قابلة للتنفيذ لتعزيز البرمجة المستقبلية",
      "needs_assessments": "تقييم الاحتياجات",
      "needs_assessments_p": "تتخصص نيسكو في إجراء تقييمات الاحتياجات التي تمكن المنظمات من فهم احتياجات المجتمعات التي تخدمها بشكل أفضل. باستخدام تقنيات جمع البيانات وتحليلها الدقيقة، نحدد الفجوات والفرص، ونساعد عملائنا على تصميم التدخلات ذات الصلة والفعالة. تغطي تقييماتنا قطاعات متعددة، بما في ذلك الأمن الغذائي والتعليم والصحة والمياه والصرف الصحي والنظافة الصحية",
      "capacity_training": "بناء القدرات والتدريب",
      "capacity_training_p": "نقدم برامج بناء القدرات المصممة خصيصًا لتلبية احتياجات المنظمات غير الحكومية المحلية والمنظمات غير الحكومية الدولية والمنظمات الخاصة. تركز ورش العمل وبرامج التدريب لدينا على بناء المهارات في مجالات مثل إدارة المشاريع والمراقبة والتقييم وطرق جمع البيانات وإعداد التقارير. سواء كان الأمر يتعلق بالتدريب الفني أو المهني، فإن نيسكو تزود الأفراد والفرق بالمعرفة والأدوات التي يحتاجون إليها لأداء أفضل ما لديهم",
      "awarness_campaigns": "الحملات التوعوية",
      "awarness_campaigns_p": "تساعد خدمات الحملات التوعوية التي نقدمها المنظمات على التواصل بشكل فعّال مع جماهيرها المستهدفة. فمن التثقيف الصحي إلى تغيير السلوك الاجتماعي، نقوم بتصميم وتنفيذ الحملات التي تشرك المجتمعات وتزيد الوعي وتدفع إلى تغييرات سلوكية إيجابية. وتستند حملاتنا إلى فهم عميق للثقافات والسياقات المحلية، مما يضمن تفاعلها مع الجمهور المستهدف",
      "technical_consulting": "الاستشارات الفنية والإدارية",
      "technical_consulting_p": "تقدم نيسكو خدمات استشارية متخصصة لمساعدة المؤسسات على التعامل مع التحديات الفنية والإدارية المعقدة. سواء كان الأمر يتعلق بتطوير استراتيجيات جديدة أو تحسين الكفاءة التشغيلية أو ضمان الامتثال لمتطلبات الجهات المانحة، فإن فريقنا موجود لدعم مؤسستك من خلال التوجيه العملي والحلول المخصصة",
      "button_contact_us": "اتصل بنا"
    },
    "about": {
      "landing_h1": "نبذة عنا",
      "landing_p": "نحن في نيسكو ملتزمون بتقديم خدمات دقيقة وموثوقة وفعالة في مجال الرصد والتقييم وبناء القدرات للمنظمات العاملة في شمال شرق سوريا. تأسست بهدف دعم الجهات الفاعلة في المجال الإنساني والتنموي والقطاع الخاص، ويتمثل هدفنا في تقديم رؤى قائمة على الأدلة لتوجيه عملية اتخاذ القرار الفعّالة وتعزيز النتائج المستدامة",
      "our_mission": "مهمتنا",
      "our_mission_p": "تتمثل مهمة نيسكو في تقديم خدمات مراقبة وتقييمات طرف ثالث واستشارات فنية عالية الجودة، مصممة خصيصًا للتحديات المعقدة في شمال شرق سوريا. من خلال الجمع بين المعرفة المحلية وأفضل الممارسات العالمية، فإننا نضمن حصول عملائنا على معلومات دقيقة ومحددة للسياق لدفع برامجهم إلى الأمام",
      "our_vision": "رؤيتنا",
      "our_vision_p": "نتصور مستقبلًا حيث تتمكن المنظمات العاملة في المناطق المتضررة من الصراع من الوصول إلى الخبرات المحلية الموثوقة والوجهات النظر المستنيرة ثقافيًا، مما يمكّنها من اتخاذ قرارات تعتمد على البيانات والتي تعمل على تحسين حياة الناس والمجتمعات.",
      "why_nesco": "لماذا نيسكو؟",
      "why_nesco_p": "بفضل المرونة والأهمية التاريخية لمدينة أوركيش القديمة، تقف نيسكو كرمز عصري للموثوقية والدقة في مجال الرصد والتقييم. وكما كانت أوركيش حجر الزاوية في الحضارة القديمة، فإن نيسكو هي شريك موثوق به للمنظمات التي تسعى إلى الحصول على بيانات ورؤى شاملة وموثوقة في المنطقة. إن فهمنا العميق للسياق المحلي والتزامنا الثابت بالدقة يجعلنا الخيار الأمثل للمنظمات التي تحتاج إلى معلومات صادقة وقابلة للتنفيذ",
      "our_approach": "نهجنا",
      "our_approach_p": "نؤمن بالنهج التعاوني الذي يركز على الشريك، ونضع احتياجات شركائنا في صميم عملنا. يتخصص فريقنا في إجراء تقييمات مستقلة وتحليلات للاحتياجات وورش عمل لبناء القدرات، باستخدام منهجيات متطورة لضمان أعلى معايير الجودة. إن الموضوعية والموثوقية والخبرة المحلية العميقة هي ما يميز نهجنا، ويثق عملاؤنا في قدرتنا على تقديم حلول تحدث فرقًا.",
      "meet_our_team": "تعرف على فريقنا",
      "meet_our_team_p": "يضم فريق نيسكو مجموعة من المحترفين ذوي الخبرة العالية في مجال الرصد والتقييم وتحليل البيانات وبناء القدرات عبر قطاعات متعددة. وبفضل فهمنا العميق للسياقات المحلية والدولية، نفخر بتقديم نتائج عالمية ذات صلة إقليمية تساعد عملائنا على تحقيق أهدافهم."
    },
    "contact": {
      "contact_h1": "اتصل بنا",
      "contact_p": "هل لديك استفسار؟ تواصل معنا وسنعود إليك في أقرب وقت ممكن.",
      "please_enter_name": "الرجاء إدخال الاسم",
      "please_enter_phone": "الرجاء إدخال رقم الهاتف",
      "please_enter_email": "الرجاء إدخال البريد الإلكتروني",
      "please_enter_message": "الرجاء إدخال رسالتك",
      "button_submit": "إرسال",
      "become_one_of_us": "كن جزءًا من فريقنا",
      "join_us": "انضم إلينا"
    },
    "join_us": {
      "join_us_h1": "انضم إلى فريقنا",
      "join_us_p": "نبحث دائمًا عن محترفين موهوبين للانضمام إلى فريقنا. إذا كنت مهتمًا بالعمل في بيئة ديناميكية ومبتكرة، فنحن نود أن نسمع منك.",
      "please_enter_name": "الرجاء إدخال الاسم",
      "please_enter_phone": "الرجاء إدخال رقم الهاتف",
      "please_enter_email": "الرجاء إدخال البريد الإلكتروني",
      "click_here_to_upload_cv": "اضغط هنا لتحميل السيرة الذاتية",
      "uploaded_file": "تم تحميل الملف",
      "please_enter_message": "الرجاء إدخال رسالتك",
      "button_submit": "إرسال"
    }
  }
  